"Dismiss" = "Dismiss";
"E-mail" = "E-mail";
"Failed to logout." = "Failed to logout.";
"Go to Email Preferences in the application and re-enter your username and password." = "Go to Email Preferences in the application and re-enter your username and password.";
"ID заказа" = "ID заявки";
"Invalid username or password." = "Invalid username or password.";
"label" = "label";
"name" = "name";
"Not set" = "Not set";
"Please re-enter the To: address." = "Please re-enter the To: address.";
"Relay rejected." = "Relay rejected.";
"The connection to the server was interrupted." = "The connection to the server was interrupted.";
"Timeout sending message." = "Timeout sending message.";
"To address rejected." = "To address rejected.";
"Try sending your message again later." = "Try sending your message again later.";
"Unable to connect to the server." = "Unable to connect to the server.";
"Unable To Fetch User Location" = "Unable To Fetch User Location";
"Unsupported login mechanism." = "Unsupported login mechanism.";
"Yett.Gates.iOS Order" = "Yett.Gates.iOS Order";
"Your server probably requires a username and password." = "Your server probably requires a username and password.";
"Your server's security setup is not supported, please contact your system administrator or use a supported email account like MobileMe." = "Your server's security setup is not supported, please contact your system administrator or use a supported email account like MobileMe.";


"Адрес" = "Адрес";
"Адрес объекта" = "Адрес объекта";
"Выполняется расчет стоимости..." = "Выполняется расчет стоимости...";
"Выполняется расчет..." = "Выполняется расчет...";
"Главное меню" = "Главное меню";
"Готово" = "Готово";
"Далее" = "Далее";
"Данные расчета загружены." = "Данные расчета загружены.";
"Дата заказа" = "Дата заявки";
"Дата прайса" = "Дата прайса";
"Дата расчета" = "Дата расчета";
"Детализация расчета" = "Детализация расчета";
"Загрузка данных расчета..." = "Загрузка данных расчета...";
"Заказ" = "Заявка";
"Закрыть" = "Закрыть";
"Изменить" = "Изменить";

"Создать" = "Создать";
"Информация" = "Информация";
"Материалы" = "Материалы";
"Назад" = "Назад";
"Наименование" = "Наименование";

"Настройки" = "Настройки";
"Не задана форма или тип проекта" = "Не задана форма или тип проекта";
"Невозможно загрузить справочник проекта" = "Невозможно загрузить справочник проекта";

"Неизвестный тип элемента '%@'" = "Неизвестный тип элемента '%@'";
"Неизвестный тип элемента селектора '%@'" = "Неизвестный тип элемента селектора '%@'";

"Новый" = "Новый";
"Новый заказчик" = "Новый заказчик";
"Новый проект" = "Новый проект";

"Отправить" = "Отправить";
"Отправить заказ по электронной почте?" = "Отправить заявку по электронной почте?";
"Отправка заказа" = "Отправка заявки";
"Ошибка" = "Ошибка";

"Ошибка при выполнении расчета" = "Ошибка при выполнении расчета";

"Проекты" = "Проекты";
"Расчет выполнен" = "Расчет выполнен";
"Редактирование карточки Заказчика" = "Редактирование карточки Заказчика";

"Результат расчета" = "Результат расчета";
"Результат: %@" = "Результат: %@";
"у.е." = "у.е.";

"Сезонная цена, у.е." = "Сезонная цена, у.е.";
"Сообщение успешно отправлено" = "Сообщение успешно отправлено";
"Сохранить" = "Сохранить";
"Статус заказа" = "Статус заявки";
"Статус расчета" = "Статус расчета";

"Телефон" = "Телефон";
"Тип элемента не задан" = "Тип элемента не задан";
"Установки" = "Установки";

"ФИО" = "ФИО";
"Цена для дилера, у.е." = "Цена для дилера, у.е.";
"Цена для пользователя, у.е." = "Цена для пользователя, у.е.";

"Заказчик" = "Заказчик";
"Проект" = "Проект (инфо)";
"Фотографии" = "Фотографии";
"Карта" = "Карта";
"Расчеты" = "Расчеты";
"Статус" = "Cтатус";

"Данные" = "Данные";
"Заказ" = "Заявка";

"Добавить фото" = "Добавить фото";
"Параметры расчета" = "Параметры расчета";
"Дилерская скидка, %" = "Дилерская скидка, %";
"Дополнительная сезонная скидка, %" = "Дополнительная сезонная скидка, %";
"Розничная наценка, %" = "Розничная наценка, %";
"Email для приема заказов" = "Email для приема заявок";
"Ворота YETT" = "Ворота YETT";
"Форма" = "Форма";
"Прайс" = "Прайс";

